[STRING]
ID=0x425
Name=Eesti
0=Paigalda %s
1=< &Tagasi
2=&Edasi >
3=&Paigalda
4=Katkesta
5=Litsentsileping
6=Palun loe enne jätkamist see informatsioon läbi.
7=Ma &nõustun lepinguga
8=Vali programmile kaust
9=Kuhu %s paigaldada?
10=&Sirvi...
11=Paigaldamine
12=Palun oota, kuni %s paigaldatakse sinu arvutisse.
13=Install on edukalt lõpule viidud
14=Installimine nurjus
15=Paigaldajast väljumiseks vajuta Valmis.
16=&Valmis
17=Käivita %s
18=Vali allolevast nimekirjast kaust ja vajuta OK.
19=Loo &töölaua ikoon
20=Kaust:\n\n%s\n\non juba olemas. Kas soovid sellegipoolest sinna paigaldada?
21=Selle programmi paigaldamiseks pead olema administraatorina sisse logitud.
22=Paigaldaja tuvastas, et %s töötab hetkel.\n\nPalun sulge see programm ning seejärel jätkamiseks vajuta OK, katkestamiseks Katkesta.
